</s> 80614934
the 104389572
and 52006355
of 50929144
be 45035924
to 44144926
a 43806933
in 29168285
for 17072351
that 15337947
it 14824257
on 11800759
with 11251880
have 11140855
this 10127556
you 10051372
i 8813568
at 7565849
or 7409885
by 7384773
from 7367120
not 6879210
's 6852857
we 6681610
an 6262431
which 5233293
but 5175692
all 4972520
they 4922466
do 4903693
their 4496769
your 4493405
he 4395261
will 4386248
if 4120654
there 3913490
more 3715993
one 3640932
his 3497402
can 3372900
use 3334835
work 3245487
our 3228523
year 3171530
who 3148434
new 3121965
time 3025254
so 2935724
make 2903996
about 2869437
what 2854646
other 2823335
when 2789773
some 2665300
people 2547171
any 2501445
these 2483915
out 2430787
up 2430369
no 2359000
would 2338237
say 2297245
my 2296126
also 2258847
as 2161758
take 2129566
service 2111148
them 2103800
may 2089360
information 2085067
need 2017212
how 2015409
first 2014426
get 2005784
go 1926771
good 1923883
into 1891138
two 1885514
include 1872001
than 1871802
only 1867671
day 1846061
such 1802988
many 1763236
over 1748377
most 1731818
well 1715135
very 1690864
where 1687961
then 1658460
way 1635628
should 1617180
like 1577020
see 1566196
provide 1555128
after 1554131
give 1550044
know 1523607
area 1510895
now 1495462
u 1482107
group 1471967
her 1465386
just 1453141
find 1423662
through 1400234
site 1370817
me 1364092
she 1361855
come 1346674
could 1346553
those 1343299
support 1331977
part 1329901
system 1323186
number 1313748
world 1312205
school 1300038
local 1270103
help 1261879
research 1259715
each 1258031
uk 1256165
child 1240351
great 1236550
company 1226454
business 1225418
think 1212531
back 1210466
place 1205476
both 1199213
between 1193413
development 1190803
course 1189143
change 1189125
before 1187006
life 1184203
look 1181386
high 1169080
project 1157619
here 1140916
own 1140837
much 1132833
show 1124190
right 1114897
student 1103452
home 1103403
because 1100990
member 1089807
report 1088542
even 1062493
last 1051944
issue 1041918
want 1037926
health 1028304
him 1016607
however 1012478
set 1010277
university 1006840
follow 993441
within 991458
three 983826
book 981530
case 980388
available 968314
level 965119
public 950743
start 944917
end 926967
offer 926413
community 923601
form 923221
problem 922314
study 914919
under 914761
london 910785
best 906749
government 903758
order 899845
centre 898541
point 897626
page 886215
national 884221
experience 882825
same 876996
thing 876223
large 874057
call 864296
programme 861251
council 860990
small 856215
house 855531
design 849953
different 849152
week 843672
country 838637
mean 830959
old 828249
become 826330
team 824094
result 822482
must 821554
during 817610
long 816303
around 812798
view 811316
name 810616
plan 803511
please 802224
full 796955
play 795459
down 792102
while 792091
event 790280
process 786547
another 784577
run 769505
off 764399
top 764333
family 761538
data 759821
every 756680
still 754263
next 749493
staff 747956
open 745098
state 744775
write 742930
free 741270
management 741063
develop 733749
range 726898
few 726617
policy 725578
too 723008
cost 717483
link 711841
access 710377
detail 709686
education 708286
contact 704093
try 697232
lead 691242
without 689595
leave 688425
example 685989
month 683735
second 682920
road 682279
training 681210
question 681134
require 680004
list 675578
interest 674907
term 670700
little 669782
further 669566
early 665132
since 662331
young 661818
important 661200
care 660462
general 658568
social 657693
against 656432
allow 653852
line 651398
website 650425
activity 648284
water 646269
far 643660
practice 643520
ask 643505
control 643200
city 640587
keep 639991
office 639561
base 637314
international 635712
product 633809
possible 633370
quality 632609
review 630594
again 629012
increase 628531
application 628319
tell 626976
date 626145
individual 626120
present 621674
able 616054
read 611476
why 610988
value 609630
act 605985
put 605744
action 605584
pay 599772
game 597210
record 596539
organisation 594696
note 594637
per 593600
god 591483
market 590565
standard 589425
type 589242
web 588726
opportunity 588113
might 587529
party 585470
power 581935
seem 581475
car 579972
live 579398
british 578846
word 576662
meeting 575218
although 574833
move 573996
visit 573332
section 573304
return 572589
consider 572576
price 572559
material 568198
main 567111
mr 565834
create 565568
really 565423
continue 564566
future 563543
history 561548
law 561391
ensure 559487
key 557359
learn 556511
subject 553618
hour 552291
user 550165
room 549920
hand 549256
building 547643
society 544486
music 544420
john 544349
add 542887
cover 540891
person 540577
age 538423
involve 537603
hold 530749
resource 530411
side 528608
property 526013
meet 525617
late 525248
benefit 525105
online 525080
receive 524864
four 522340
big 521991
news 521616
man 521082
idea 520554
body 520385
technology 520118
once 518949
current 517372
fact 517204
head 516820
today 515457
skill 515367
post 514860
church 511969
together 511533
whether 511517
department 509762
low 509722
complete 509505
job 508033
role 508002
until 507906
food 507717
click 505028
always 500499
special 500334
effect 499471
period 499179
something 498795
club 498011
scheme 497182
paper 496889
turn 496875
less 496415
approach 494489
woman 493508
feature 492807
bring 492688
believe 491638
south 490999
rather 490202
feel 488606
industry 486918
condition 486043
build 484162
money 482322
human 477556
across 477470
never 477404
network 477000
performance 476720
particular 476592
often 476224
address 475192
film 468903
north 468835
class 468206
produce 467858
others 467733
search 466367
love 466353
professional 465788
authority 465663
away 465520
concern 465315
environment 464460
personal 464440
major 463826
rate 462627
light 460322
test 459020
art 458418
advice 457736
england 457302
field 454963
war 453882
account 452710
either 452580
customer 452378
whole 450308
let 449822
committee 449180
easy 449100
story 447599
night 447036
street 446990
learning 446624
risk 446536
file 446142
though 445888
above 445854
close 443820
language 443748
west 443732
patient 443308
town 440770
several 440721
yet 440607
deal 439903
wide 439768
minute 438999
clear 438895
send 438552
lot 437289
force 436154
model 435974
begin 434776
cause 434661
share 433887
real 432319
article 429966
apply 429567
park 427863
computer 427704
image 425824
reason 424660
least 423680
claim 422366
position 422289
document 421047
aim 420717
english 413770
college 410401
short 410136
decision 408775
board 407557
appear 407236
st 407060
source 405994
remain 405943
trust 405160
improve 404803
internet 403126
face 402839
knowledge 402520
unit 402093
fund 401108
european 400317
stage 400196
science 398216
along 398098
win 397861
single 397305
march 396276
'll 395816
five 394819
june 393634
east 393270
director 393023
court 392557
drive 392418
guide 391834
space 390608
method 390593
land 389775
software 388238
hard 387970
ever 387235
sure 387134
exist 386994
already 385650
understand 385510
charge 385164
friend 383986
later 383337
evidence 383063
choose 382736
agree 382116
text 381919
matter 381240
carry 380537
card 380486
contain 380113
past 380065
library 378849
series 378101
content 378041
talk 377900
sector 377560
million 376867
expect 376069
july 376046
travel 375858
mark 374694
september 374658
buy 373790
conference 373490
comment 373299
sound 373226
men 373107
financial 373063
hear 371683
email 371386
insurance 371348
manager 370991
safety 368805
wish 368129
us 367663
focus 367357
'm 366405
april 365424
quite 365390
're 365356
press 365072
century 364448
facility 363621
enough 363399
security 361657
recent 361510
below 361215
common 360197
due 358060
police 357781
strategy 357561
suggest 357512
option 357341
therefore 355230
association 354743
check 353164
assessment 353056
treatment 352775
half 350329
award 350266
grow 348843
appropriate 348286
structure 347133
final 347031
various 346905
decide 345437
version 343926
october 343534
relate 343518
join 343297
player 343238
tax 342174
purpose 340719
hotel 339822
scotland 339579
stop 339267
ground 338801
sale 338737
collection 338147
cannot 337640
bit 337478
client 337327
private 337085
upon 336895
walk 336666
response 336403
answer 335863
energy 335761
identify 333623
third 333352
bad 332059
reduce 331957
message 331854
happen 331258
teacher 331227
shall 330941
location 330110
bank 330040
dr 328833
size 326157
release 325987
trade 325939
rule 325710
specific 325495
manage 325130
britain 325124
united 324129
medium 323999
requirement 322740
direct 322723
nature 322576
hope 321858
strong 321617
sign 321179
original 321102
death 320840
officer 320490
near 319968
likely 319337
achieve 319217
themselves 319002
step 318875
white 317868
supply 317251
mind 317150
agency 315615
parent 314460
particularly 312795
kind 312515
stand 311106
almost 310914
potential 310910
fire 310748
air 310303
choice 309987
analysis 309741
be_not 309034
heart 308952
itself 308877
describe 308823
planning 308687
amount 308535
garden 308284
anyone 308208
addition 307775
copy 307559
hospital 307377
production 307005
david 306907
towards 306652
political 306502
throughout 306495
legal 306389
item 305909
necessary 305670
simple 305361
've 305312
europe 304525
challenge 304149
central 303192
enjoy 303017
raise 302997
teaching 301755
program 301493
picture 301205
enable 299185
table 299168
break 299113
publish 299042
seek 298703
union 298573
black 297809
six 297592
measure 297240
solution 296990
function 296622
request 296610
letter 296188
total 294869
band 294724
degree 294634
figure 294543
spend 293872
medical 293585
establish 293401
etc 293211
november 292881
green 292781
posted 292465
front 292435
discussion 292388
outside 292045
everyone 291944
commission 291914
services 291689
credit 291352
plant 290275
modern 290158
lose 289633
excellent 289102
royal 288929
target 288207
success 287941
character 287785
relationship 287760
author 287256
station 287023
transport 286730
certain 286151
similar 285980
display 285864
survey 285759
january 285696
soon 285613
reference 284227
relevant 283946
impact 283727
explain 283576
select 283374
box 282172
august 281900
reach 281510
train 280763
shop 279952
style 279343
code 279241
remember 278740
pass 278735
s 278594
difficult 278279
especially 278107
contract 278077
welcome 277870
effective 277667
animal 277550
situation 276937
encourage 276607
region 276045
simply 276008
sell 275895
deliver 275841
enter 275705
track 275390
discuss 275339
economic 274635
speak 274616
provision 274476
'd 274468
holiday 273907
additional 273763
c 273136
someone 272963
successful 272812
perhaps 272657
video 272471
communication 272103
basis 271952
operation 271643
title 271545
colour 271159
annual 271064
anything 271030
nothing 271019
lord 270079
useful 268719
regard 268560
campaign 268367
aspect 267921
partnership 267450
ca 267337
wales 265410
update 264218
race 263113
season 262929
village 262842
summer 262734
whilst 262135
session 262062
significant 261589
eye 261485
natural 261483
notice 261084
statement 260572
pm 260529
ability 260340
executive 260190
round 260032
previous 259980
tool 259897
grant 259662
funding 259329
chance 259174
disease 259107
difference 258983
environmental 258934
phone 258701
hall 258625
variety 258318
responsibility 257393
culture 256834
actually 256507
currently 256433
basic 256400
maintain 256170
labour 255987
equipment 255725
career 255719
stay 255431
save 255239
attempt 255197
american 254474
probably 254248
demand 254188
piece 254079
december 253947
sport 253818
match 253806
scottish 253162
sense 252882
accept 252807
independent 252579
poor 252531
true 252507
die 251658
fee 251321
housing 251295
cut 250824
register 250603
agreement 250265
forward 249953
fine 249923
payment 249864
primary 249364
worker 249358
draw 249342
understanding 248731
partner 248510
ago 247122
procedure 246996
entry 246823
watch 246471
rise 246430
map 245767
print 245637
is 245457
february 245334
rest 245095
investment 245080
progress 245027
de 244860
among 244728
academic 244557
represent 244478
king 243728
protection 243413
mile 241950
evening 241868
gain 240560
drug 240163
minister 240037
effort 239654
red 239570
wall 239540
object 239184
everything 238761
leader 238071
limit 237891
serve 237720
recently 237567
element 236900
bill 236731
usually 236596
promote 236248
forum 235464
transfer 234529
star 234501
behind 234355
paul 233647
machine 232617
fit 232166
county 231962
museum 231701
couple 231177
fall 231121
via 231060
morning 230802
teach 230537
technique 230134
sea 230125
tree 229572
whose 229310
exercise 229182
b 229129
attend 228685
foot 228649
window 228611
publication 228571
route 228163
river 228093
delivery 227552
song 227506
bar 227252
respect 227131
digital 227116
cross 226904
attack 226512
charity 225902
global 225829
proposal 225725
thus 225581
loss 225170
database 224851
movement 224402
employment 223989
ireland 223966
himself 222499
fail 222472
population 222163
door 222132
plus 222046
prove 221851
store 221611
moment 221296
fully 221259
cell 220505
miss 220253
growth 219796
secretary 219649
practical 219631
x 219216
institute 219159
official 218940
prepare 218816
speed 218605
sometimes 218547
sunday 217271
journal 217164
remove 217135
vehicle 217094
northern 216773
task 216383
competition 216279
affect 216144
following 216099
specialist 215936
engine 215655
popular 215625
theory 215364
cent 215241
commercial 214825
j 214450
adult 214214
employee 213992
tour 213322
introduction 213218
factor 213214
saw 213055
be_one_of 211947
waste 211739
traditional 211548
regional 211052
son 210437
former 210304
interesting 209890
relation 209771
technical 209653
sort 209347
damage 209263
introduce 209253
m 209063
extra 208971
goal 208811
floor 208499
module 208420
responsible 208174
principle 208081
